brew 'neovim'
brew 'diffutils'
brew 'findutils', args: ['--with-default-names']
brew 'ed', args: ['--with-default-names']
brew 'gnu-sed', args: ['--with-default-names']
brew 'gnu-tar', args: ['--with-default-names']
brew 'grep', args: ['--with-default-names']
brew 'gzip'
brew 'gawk'
brew 'pyenv'
brew 'ripgrep'
brew 'ldc'
brew 'dmd'
brew 'dub'
brew 'fish'
